complete/buddy_data/奇秀-主播房间-20160912155056-20160912155057100

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-12 15:50:56]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[84799887]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[晓妹~勿忘心安]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[8124]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[6]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[1921]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><top_name><![CDATA[情哥哥泡子欣]]></top_name><top_money><![CDATA[20]]></top_money></cont_item><cont_item xsi:type="xsd:string"><top_name><![CDATA[微蔷吻虎猛如心]]></top_name><top_money><![CDATA[5]]></top_money></cont_item><cont_item xsi:type="xsd:string"><top_name><![CDATA[勿忘清新]]></top_name><top_money><![CDATA[55786]]></top_money></cont_item><cont_item xsi:type="xsd:string"><top_name><![CDATA[此情~勿忘爱情]]></top_name><top_money><![CDATA[3002]]></top_money></cont_item><cont_item xsi:type="xsd:string"><top_name><![CDATA[踏雪风飘]]></top_name><top_money><![CDATA[2100]]></top_money></cont_item><cont_item xsi:type="xsd:string"><top_name><![CDATA[勿忘奇84]]></top_name><top_money><![CDATA[1908]]></top_money></cont_item><cont_item xsi:type="xsd:string"><top_name><![CDATA[↗小心隔壁?]]></top_name><top_money><![CDATA[1240]]></top_money></cont_item><cont_item xsi:type="xsd:string"><top_name><![CDATA[此情~勿忘爱情]]></top_name><top_money><![CDATA[217982]]></top_money></cont_item><cont_item xsi:type="xsd:string"><top_name><![CDATA[霸道(晓妹)]]></top_name><top_money><![CDATA[198722]]></top_money></cont_item><cont_item xsi:type="xsd:string"><top_name><![CDATA[杰哥、1991]]></top_name><top_money><![CDATA[151146]]></top_money></cont_item><cont_item xsi:type="xsd:string"><top_name><![CDATA[勿忘清新]]></top_name><top_money><![CDATA[94516]]></top_money></cont_item><cont_item xsi:type="xsd:string"><top_name><![CDATA[阿若风]]></top_name><top_money><![CDATA[39764]]></top_money></cont_item><cont_item xsi:type="xsd:string"><top_name><![CDATA[繁华“”落幕]]></top_name><top_money><![CDATA[5762877]]></top_money></cont_item><cont_item xsi:type="xsd:string"><top_name><![CDATA[霸道(晓妹)]]></top_name><top_money><![CDATA[2148614]]></top_money></cont_item><cont_item xsi:type="xsd:string"><top_name><![CDATA[威龙一号]]></top_name><top_money><![CDATA[1711508]]></top_money></cont_item><cont_item xsi:type="xsd:string"><top_name><![CDATA[雨天冰]]></top_name><top_money><![CDATA[1226287]]></top_money></cont_item><cont_item xsi:type="xsd:string"><top_name><![CDATA[雨中的脚落.]]></top_name><top_money><![CDATA[880094]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 